[
{
  "fields": {
    "video_count": 0,
    "stats": 9923,
    "description": " in morphological",
    "videos": [],
    "timestamp": "2016-10-30T18:21:48.063",
    "name_pt_br": "Larvas marinhas",
    "description_en": " in morphological",
    "references": [],
    "image_count": 58,
    "is_public": true,
    "images": [
      1650,
      3761,
      3787,
      3789,
      4078,
      4229,
      4260,
      4295,
      4475,
      4539,
      4548,
      4619,
      4670,
      4935,
      4985,
      4992,
      5213,
      5341,
      5351,
      5356,
      5375,
      5377,
      5809,
      5880,
      6165,
      6207,
      6240,
      6256,
      6361,
      6374,
      6396,
      7879,
      7883,
      7911,
      7913,
      7928,
      7944,
      8042,
      8246,
      8435,
      8495,
      8714,
      10874,
      10931,
      10965,
      11020,
      11570,
      11595,
      11601,
      11849,
      11938,
      11939,
      11941,
      11960,
      11962,
      11970,
      11989
    ],
    "description_pt_br": "[texto em manutenção]",
    "name_en": "Marine larvae",
    "pub_date": "2011-03-21T00:00:00",
    "slug": "larvas-marinhas",
    "name": "Marine larvae"
  },
  "model": "meta.tour",
  "pk": 1
},
{
  "fields": {
    "video_count": 0,
    "stats": 9922,
    "description": "<p>The Araçá Bay (São Sebastião, State of São Paulo), within one of Brazil’s most beautiful coastlines, has small relict mangrove stands and a very diverse marine ecosystem. As such, the bay is a natural laboratory as well as important for local small-scale fishing.</p>\r\n<p>Considered a natural area for expansion of the port of São Sebastião, the Araçá bay almost disappeared from the landscape. In 1987, the filling project of the bay was prevented by pressure from environmentalists and the scientific community. A year later, the bay was dredged for the placement of a sewage outfall, which caused profound ecological damage, habitat destruction, and death of organisms. For twenty years the sewage generated in the central region of the municipality was dumped in the vicinity of Araçá through this outfall, which remains operating without an environmental license. Moreover, the growing urbanization contributes to the environmental impacts on the bay, increasing the amount of waste and sewage dumped. In 2008, the threat of filling the remainder of the Araçá Bay was announced again.</p>\r\n<p>However, although polluted and depleted, the Araçá insists to show vitality. Marine species that had disappeared as a result of the dredging reappeared several years after this ecological crime. Herons and spoonbills are seen more often in the shallow and muddy waters of the bay.</p>\r\n<p>While far from its pristine condition, which partly motivated the creation of CEBIMar in the 1950s, the Araçá remains a place for studying and teaching. It is one of the most unique coastal marine environments - one of the few mangroves in the coast of São Sebastião, which harbors high biodiversity. 733 species were recorded for the area of which 34 were described as new to science, many have not been found elsewhere. In the list there are endangered species of polychaetes, echinoderms and hemichordates. Being a mangrove area, several marine species common to the region spend part of their life cycles in the bay, such as crustaceans and fish.</p>\r\n<p>The Araçá is also home to species that are natural resources such as mollusks, shrimps and fish. Fishermen and shellfish gatherers take advantage of low tides to collect these resources for their own consumption or to market them in free markets.</p>\r\n<p>The traditional knowledge and scientific data accumulated in more than 50 years of research show how the conservation of this region is important for science and for the lives of all who depend on it. Thus, there is an unquestionable need to protect species that insist on keeping the precious wealth of the bay of Araçá.</p>\r\n<p>The reclamation of Araçá will not only destroy this complex ecosystem, the ecological damage will certainly not be restricted to the region. The rectification of the coastline will affect the dynamics of sedimentation in the channel, possibly causing siltation or erosion on nearby beaches. The desired sustainable relationship between tourism and environment rarely blooms in ports and industrial areas. São Sebastião has the responsibility to keep safe this fragile environmental heritage for the enjoyment of this and future generations.</p>",
    "videos": [],
    "timestamp": "2016-10-30T18:17:55.239",
    "name_pt_br": "Baía do Araçá",
    "description_en": "<p>The Araçá Bay (São Sebastião, State of São Paulo), within one of Brazil’s most beautiful coastlines, has small relict mangrove stands and a very diverse marine ecosystem. As such, the bay is a natural laboratory as well as important for local small-scale fishing.</p>\r\n<p>Considered a natural area for expansion of the port of São Sebastião, the Araçá bay almost disappeared from the landscape. In 1987, the filling project of the bay was prevented by pressure from environmentalists and the scientific community. A year later, the bay was dredged for the placement of a sewage outfall, which caused profound ecological damage, habitat destruction, and death of organisms. For twenty years the sewage generated in the central region of the municipality was dumped in the vicinity of Araçá through this outfall, which remains operating without an environmental license. Moreover, the growing urbanization contributes to the environmental impacts on the bay, increasing the amount of waste and sewage dumped. In 2008, the threat of filling the remainder of the Araçá Bay was announced again.</p>\r\n<p>However, although polluted and depleted, the Araçá insists to show vitality. Marine species that had disappeared as a result of the dredging reappeared several years after this ecological crime. Herons and spoonbills are seen more often in the shallow and muddy waters of the bay.</p>\r\n<p>While far from its pristine condition, which partly motivated the creation of CEBIMar in the 1950s, the Araçá remains a place for studying and teaching. It is one of the most unique coastal marine environments - one of the few mangroves in the coast of São Sebastião, which harbors high biodiversity. 733 species were recorded for the area of which 34 were described as new to science, many have not been found elsewhere. In the list there are endangered species of polychaetes, echinoderms and hemichordates. Being a mangrove area, several marine species common to the region spend part of their life cycles in the bay, such as crustaceans and fish.</p>\r\n<p>The Araçá is also home to species that are natural resources such as mollusks, shrimps and fish. Fishermen and shellfish gatherers take advantage of low tides to collect these resources for their own consumption or to market them in free markets.</p>\r\n<p>The traditional knowledge and scientific data accumulated in more than 50 years of research show how the conservation of this region is important for science and for the lives of all who depend on it. Thus, there is an unquestionable need to protect species that insist on keeping the precious wealth of the bay of Araçá.</p>\r\n<p>The reclamation of Araçá will not only destroy this complex ecosystem, the ecological damage will certainly not be restricted to the region. The rectification of the coastline will affect the dynamics of sedimentation in the channel, possibly causing siltation or erosion on nearby beaches. The desired sustainable relationship between tourism and environment rarely blooms in ports and industrial areas. São Sebastião has the responsibility to keep safe this fragile environmental heritage for the enjoyment of this and future generations.</p>",
    "references": [
      44,
      1
    ],
    "image_count": 119,
    "is_public": true,
    "images": [
      3,
      27,
      30,
      72,
      76,
      95,
      116,
      147,
      192,
      198,
      225,
      230,
      233,
      238,
      245,
      247,
      249,
      253,
      254,
      256,
      268,
      274,
      284,
      285,
      290,
      295,
      311,
      348,
      356,
      360,
      361,
      365,
      379,
      390,
      398,
      421,
      426,
      427,
      430,
      437,
      439,
      443,
      445,
      449,
      450,
      476,
      481,
      491,
      493,
      500,
      501,
      518,
      570,
      576,
      577,
      579,
      590,
      601,
      603,
      606,
      608,
      621,
      626,
      633,
      637,
      638,
      642,
      656,
      657,
      682,
      692,
      699,
      703,
      715,
      716,
      998,
      1010,
      2319,
      3202,
      3278,
      4027,
      4235,
      5505,
      5526,
      5569,
      5574,
      5627,
      5695,
      5710,
      5745,
      6297,
      6298,
      8173,
      9760,
      9772,
      9785,
      9821,
      11049,
      11499,
      11500,
      11501,
      11503,
      11508,
      11510,
      11518,
      11527,
      11528,
      11529,
      11531,
      11536,
      11545,
      11586,
      11707,
      12259,
      12339,
      12369,
      12372,
      12670,
      12677
    ],
    "description_pt_br": "<p>Inserida em uma das mais belas e turísticas regiões litorâneas do país – o Litoral Norte do Estado de São Paulo –, a Baía do Araçá (São Sebastião, SP), além de conter remanescentes de manguezal e de abrigar alta diversidade biológica, é também um verdadeiro laboratório a céu aberto e um importante reduto de catadores de moluscos e pescadores artesanais.</p>\r\n<p>Considerada área natural de expansão do porto, por pouco o Araçá não desapareceu da paisagem de São Sebastião. Em 1987, o aterro da baía, previsto no plano diretor do porto, foi evitado por pressão de ambientalistas e da comunidade científica. Um ano depois, a baía foi secionada por uma desastrosa dragagem para assentamento de um emissário submarino da SABESP, o que provocou danos ecológicos profundos: destruição de habitats e mortandade de organismos. Há vinte anos, o esgoto gerado na região central do município é despejado nas proximidades do Araçá por meio desse emissário que, curiosamente, permanece sem licenciamento ambiental. A tudo isso soma-se a urbanização desordenada, que se encarrega de descaracterizar suas margens e despejar mais lixo e esgoto. Por fim, em 2008, a intenção de aterrar o restante da Baía do Araçá foi anunciada novamente, desta vez no Plano de Desenvolvimento do Porto de São Sebastião, gerido pela Companhia Docas.</p>\r\n<p>Contudo, este aparente futuro lúgubre não poderia ser mais impróprio. Apesar de poluído e empobrecido, o Araçá insiste em dar mostras de vitalidade. Espécies marinhas que haviam desaparecido em conseqüência da dragagem reapareceram anos após o crime ecológico impune. Garças e colhereiros são vistos com mais freqüência nas águas rasas e lamacentas da baía.</p>\r\n<p>Embora longe da condição prístina que em parte motivou a criação do CEBIMar na década de 1950, o Araçá continua objeto de estudo e ensino. É um dos mais peculiares ambientes marinhos do litoral – um dos poucos manguezais do canal, onde vivem organismos raramente representados em outros locais. São 733 espécies registradas para a área das quais 34 foram descritas como novas para a ciência; muitas ainda não foram encontradas em outras localidades. Na lista ainda existem espécies de poliquetas, equinodermos e hemicordados ameaçadas de extinção. Por ser uma região de mangue, diversas espécies marinhas passam parte de seu ciclo de vida no local como crustáceos e peixes.</p>\r\n<p>O Araçá também abriga espécies que servem de recursos naturais como moluscos, camarões e peixes. Pescadores artesanais e catadores de mariscos e siris usufruem da baía nos dias de marés suficientemente baixas e comercializam os produtos em feiras livres, além de consumo próprio.</p>\r\n<p>Os dados científicos acumulados em mais de 50 anos de pesquisa e os depoimentos da comunidade revelam o quanto a conservação dessa região representa para a Ciência e para a vida de quem dela depende. Nesse sentido, é inquestionável a necessidade premente de se proteger as espécies que teimam em manter a preciosa riqueza da Baía do Araçá.</p>\r\n<p>Com o aterro do Araçá, além de destruir este complexo ecossistema, os danos ecológicos não ficariam restritos à região. A retificação da linha da costa afetará a dinâmica de sedimentação no canal, possivelmente causando assoreamento ou erosão nas praias e costões adjacentes. A possível e desejada relação entre turismo sustentado e ambiente dificilmente floresce em zonas portuárias e industriais. São Sebastião tem a responsabilidade de manter íntegro o frágil patrimônio ambiental sob sua tutela, para usufruto desta e das gerações futuras.</p>",
    "name_en": "Araçá Bay",
    "pub_date": "2011-05-02T12:35:33.263",
    "slug": "baia-do-araca",
    "name": "Araçá Bay"
  },
  "model": "meta.tour",
  "pk": 2
},
{
  "fields": {
    "video_count": 0,
    "stats": 10032,
    "description": "<p>In this tour you can follow the life stages of the sea biscuit <em>Clypeaster subdepressus</em>. This echinoderm is related to sea urchins, but its body is flattened and it lives semi-buried in sand beds.</p>\r\n<p>Embryos and larvae were raised in the laboratory at CEBIMar and photographed until they become juveniles. To accomplish that we collected adults from São Sebastião Channel (São Sebastião, SP, Brasil) and induced the release of gametes (ova and sperm). We conducted an <em>in vitro</em> fertilization and documented embryo development under light microscopy.</p>\r\n<p>After a few hours of cell divisions embryos became swimming larvae (pluteus), approximately 0.2 mm wide, which were fed with microalgae until metamorphosis. Inside the larva a small sea biscuit begins to grow. When the first podia and spines are formed the larva sinks to the bottom and goes through metamorphosis. The juvenile sea biscuit reabsorbs the larval tissues and begins to explore the new habitat between sand grains.</p>",
    "videos": [],
    "timestamp": "2016-10-30T18:21:18.074",
    "name_pt_br": "Ciclo de vida de um equinodermo",
    "description_en": "<p>In this tour you can follow the life stages of the sea biscuit <em>Clypeaster subdepressus</em>. This echinoderm is related to sea urchins, but its body is flattened and it lives semi-buried in sand beds.</p>\r\n<p>Embryos and larvae were raised in the laboratory at CEBIMar and photographed until they become juveniles. To accomplish that we collected adults from São Sebastião Channel (São Sebastião, SP, Brasil) and induced the release of gametes (ova and sperm). We conducted an <em>in vitro</em> fertilization and documented embryo development under light microscopy.</p>\r\n<p>After a few hours of cell divisions embryos became swimming larvae (pluteus), approximately 0.2 mm wide, which were fed with microalgae until metamorphosis. Inside the larva a small sea biscuit begins to grow. When the first podia and spines are formed the larva sinks to the bottom and goes through metamorphosis. The juvenile sea biscuit reabsorbs the larval tissues and begins to explore the new habitat between sand grains.</p>",
    "references": [
      51
    ],
    "image_count": 51,
    "is_public": true,
    "images": [
      8250,
      8271,
      8280,
      8332,
      8403,
      8464,
      8495,
      8501,
      8555,
      8714,
      8718,
      8759,
      8791,
      8795,
      8851,
      8852,
      8865,
      8869,
      8894,
      8928,
      8951,
      8959,
      8991,
      8999,
      9005,
      9015,
      9017,
      9050,
      9052,
      9078,
      9115,
      9119,
      9129,
      9137,
      9139,
      9151,
      9157,
      9185,
      9191,
      9193,
      9201,
      9275,
      9384,
      9426,
      9436,
      9472,
      9482,
      9501,
      9513,
      9518,
      9563
    ],
    "description_pt_br": "<p>Neste tour você pode acompanhar os estágios de vida da bolacha-do-mar <em>Clypeaster subdepressus</em>. Este equinodermo é parente dos ouriços-do-mar, mas seu corpo é achatado e vive semi-enterrado na areia do fundo do mar.</p>\r\n<p>Os embriões e larvas foram criados em laboratório no CEBIMar e fotografados até se transformarem em pequenos juvenis. Para tal, coletamos os adultos no Canal de São Sebastião (São Sebastião, SP, Brasil) e os induzimos a liberarem seus gametas (óvulos e espermatozóides). Fizemos a fecundação <em>in vitro</em> e acompanhamos o desenvolvimento dos embriões sob microscopia de luz.</p>\r\n<p>Após as primeiras horas de divisões celulares os embriões tornam-se larvas natantes (plúteos), com cerca de 0,2 mm, que alimentamos com microalgas até sua metamorfose. Dentro da larva começa a crescer uma pequena bolacha-do-mar. Quando os minúsculos pés e espinhos estão formados a larva afunda e sofre a metamorfose. A jovem bolacha-do-mar reabsorve os tecidos larvais e passa a explorar seu novo habitat, entre os grãos de areia.</p>",
    "name_en": "The life cycle of an echinoderm",
    "pub_date": "2011-06-15T12:07:33.815",
    "slug": "ciclo-de-vida-equinodermo",
    "name": "The life cycle of an echinoderm"
  },
  "model": "meta.tour",
  "pk": 3
},
{
  "fields": {
    "video_count": 0,
    "stats": 11801,
    "description": "<p>Although generally small in size, planktonic beings are giants in stature. Basis of marine food chains, the plankton (Greek <em>planktos</em>, drifting) comprises a great diversity of uni- and multicellular organisms that live dispersed in water. This community is largely less than 0.01 mm to a few centimeters, but there are notable exceptions such as jellyfish and the Portuguese man-of-war, which tentacles can reach meters in length. Many swim well, but not enough to overcome the force of water. Therefore, they roam freely, being transported by marine currents.</p>\r\n<p>In addition to being small, planktonic organisms are also transparent or translucent, and easily overlooked ― examining them requires the use of microscopes and special collecting devices, as several kinds of plankton nets. However, they are very abundant and reproduce with incredible speed. One liter of seawater can contain tens of thousands of these small organisms. Many of them are primary producers, i.e., perform photosynthesis, and are called <em>phytoplankton</em>. The phytoplankton, which includes several groups of &quot;microalgae&quot; that live only in the well-lit upper layer of oceans water, produces much of the atmospheric oxygen, and serve as food for a portion of the plankton unable to get energy directly from sunlight and that depends on it for survival, the <em>zooplankton</em>.</p>\r\n<p>Besides feeding on phytoplankton, zooplankton species can consume bacteria and particulate organic matter. And, in turn, they serve as food for larger organisms, including other species of zooplankton, fish and even whales.</p>\r\n<p>Many organisms spend all their life cycle in the plankton, such as both unicellular and invertebrate species: copepods, mollusks, crustaceans, polychaetes, etc. But the plankton community is also composed by the larvae of invertebrates and some fish whose adults inhabit the seabed or the water column (see the tour <a href=\"/tour/larvas-marinhas/\">Marine larvae</a>).</p>\r\n<p>The plankters live in a physically different world than ours. In their environment, viscous forces prevail over their microscopic bodies, which have &quot;difficulty&quot; moving. To better understand this phenomenon, imagine yourself in a pool of molasses, in which it is only possible to swim or move any part of your body in slow motion. It is in this kind of environment that planktonic organisms obtain food and reproduce for millions of years.</p>",
    "videos": [],
    "timestamp": "2016-10-30T18:21:25.314",
    "name_pt_br": "Plâncton: pequenos gigantes",
    "description_en": "<p>Although generally small in size, planktonic beings are giants in stature. Basis of marine food chains, the plankton (Greek <em>planktos</em>, drifting) comprises a great diversity of uni- and multicellular organisms that live dispersed in water. This community is largely less than 0.01 mm to a few centimeters, but there are notable exceptions such as jellyfish and the Portuguese man-of-war, which tentacles can reach meters in length. Many swim well, but not enough to overcome the force of water. Therefore, they roam freely, being transported by marine currents.</p>\r\n<p>In addition to being small, planktonic organisms are also transparent or translucent, and easily overlooked ― examining them requires the use of microscopes and special collecting devices, as several kinds of plankton nets. However, they are very abundant and reproduce with incredible speed. One liter of seawater can contain tens of thousands of these small organisms. Many of them are primary producers, i.e., perform photosynthesis, and are called <em>phytoplankton</em>. The phytoplankton, which includes several groups of &quot;microalgae&quot; that live only in the well-lit upper layer of oceans water, produces much of the atmospheric oxygen, and serve as food for a portion of the plankton unable to get energy directly from sunlight and that depends on it for survival, the <em>zooplankton</em>.</p>\r\n<p>Besides feeding on phytoplankton, zooplankton species can consume bacteria and particulate organic matter. And, in turn, they serve as food for larger organisms, including other species of zooplankton, fish and even whales.</p>\r\n<p>Many organisms spend all their life cycle in the plankton, such as both unicellular and invertebrate species: copepods, mollusks, crustaceans, polychaetes, etc. But the plankton community is also composed by the larvae of invertebrates and some fish whose adults inhabit the seabed or the water column (see the tour <a href=\"/tour/larvas-marinhas/\">Marine larvae</a>).</p>\r\n<p>The plankters live in a physically different world than ours. In their environment, viscous forces prevail over their microscopic bodies, which have &quot;difficulty&quot; moving. To better understand this phenomenon, imagine yourself in a pool of molasses, in which it is only possible to swim or move any part of your body in slow motion. It is in this kind of environment that planktonic organisms obtain food and reproduce for millions of years.</p>",
    "references": [],
    "image_count": 82,
    "is_public": true,
    "images": [
      1645,
      1864,
      2002,
      2084,
      3018,
      3192,
      3219,
      3406,
      3433,
      3562,
      3620,
      3763,
      4228,
      4295,
      4548,
      4770,
      4772,
      4803,
      4938,
      5052,
      5053,
      5090,
      5111,
      5145,
      5165,
      5205,
      5220,
      5268,
      5321,
      5327,
      5351,
      5377,
      5380,
      6251,
      6336,
      6378,
      6393,
      6500,
      6598,
      6730,
      7199,
      7234,
      7534,
      7647,
      7823,
      7864,
      7910,
      8043,
      8149,
      8246,
      8501,
      10329,
      10620,
      10714,
      10719,
      10720,
      10721,
      10723,
      10770,
      10789,
      10874,
      10898,
      10931,
      10942,
      10972,
      11039,
      11554,
      11555,
      11570,
      11589,
      11601,
      11619,
      11665,
      11851,
      11936,
      11942,
      11954,
      11961,
      11966,
      11987,
      11999
    ],
    "description_pt_br": "<p>Embora geralmente pequenos em tamanho, os seres planctônicos são verdadeiros gigantes em importância. Base das cadeias alimentares marinhas, o plâncton (do grego <em>planktós</em>, errante) compreende uma diversidade fantástica de organismos uni e multicelulares que vivem dispersos na água. Essa comunidade é composta em grande parte por seres com menos de 0,01 mm a poucos centímetros, mas existem exceções marcantes como as águas-vivas e a caravela-portuguesa, que podem atingir metros de comprimento. Muitos nadam bem, mas não o suficiente para vencer a força das águas. Por isso, eles vagam livremente, sendo transportados pelas correntes marinhas.</p>\r\n<p>Além de pequenos, os planctontes são também transparentes ou translúcidos, e passam facilmente despercebidos por nós ― observá-los exige o uso de microscópios e aparatos especiais de captura, as redes de plâncton. Contudo, eles são muito abundantes e se reproduzem com uma rapidez incrível. Um litro de água do mar pode conter dezenas de milhares desses pequenos organismos. Muitos deles são produtores primários, isto é, realizam fotossíntese, e são denominados de <em>fitoplâncton</em>. Os fitoplanctontes, que incluem vários grupos de \"microalgas\", vivem apenas nas camadas superiores e iluminadas dos oceanos. Produzem grande parte do oxigênio atmosférico, além de servir como alimento para uma parcela do plâncton incapaz de obter energia diretamente da luz do sol e que depende deles para sobreviver, o <em>zooplâncton</em>. </p>\r\n<p>Além de se alimentarem de fitoplâncton, as espécies de zooplâncton podem consumir bactérias e material orgânico particulado. E, por sua vez, servem de alimento para organismos maiores, incluindo outras espécies de zooplâncton, peixes e até baleias.</p>\r\n<p>Muitos organismos passam todo o seu ciclo de vida no plâncton, como os unicelulares e espécies de invertebrados: copépodes, moluscos, crustáceos, poliquetas etc. Mas a comunidade planctônica é composta também pelas larvas de invertebrados e de certos peixes, cujos adultos habitam o fundo do mar ou a coluna de água (veja o tour <a href=\"/web/20130606133023/http://cifonauta.cebimar.usp.br/tour/larvas-marinhas/\">Larvas Marinhas</a>). </p>\r\n<p>Os seres do plâncton vivem em um mundo fisicamente diferente do que estamos acostumados. Nesse meio, a força da viscosidade da água impera sobre os seus corpos microscópicos, que têm \"dificuldade\" para se deslocar. Para entender melhor esse fenômeno, imagine-se em uma piscina de melado, onde só é possível nadar ou mexer qualquer parte de seu corpo em câmara lenta. É neste tipo de ambiente que os organismos planctônicos obtêm alimento e se reproduzem há milhões de anos.</p>",
    "name_en": "Plankton: microscopic giants",
    "pub_date": "2011-11-03T23:28:01.902",
    "slug": "plancton-marinho",
    "name": "Plankton: microscopic giants"
  },
  "model": "meta.tour",
  "pk": 4
},
{
  "fields": {
    "video_count": 1,
    "stats": 11967,
    "description": "",
    "videos": [
      211
    ],
    "timestamp": "2016-10-30T18:21:47.972",
    "name_pt_br": "Águas-vivas e outras criaturas gelatinosas",
    "description_en": "",
    "references": [],
    "image_count": 76,
    "is_public": true,
    "images": [
      1216,
      1315,
      1319,
      1327,
      1336,
      1445,
      1684,
      1760,
      1869,
      1873,
      1888,
      1945,
      1950,
      1973,
      2042,
      2093,
      2098,
      2103,
      2128,
      2165,
      2194,
      2201,
      2305,
      2403,
      2532,
      2691,
      2789,
      2809,
      2815,
      3011,
      3085,
      3122,
      3184,
      3220,
      3271,
      3285,
      3376,
      3411,
      3423,
      3428,
      3435,
      3446,
      3499,
      3542,
      3554,
      3605,
      3631,
      3654,
      3684,
      3700,
      3703,
      3707,
      6145,
      6203,
      6221,
      7703,
      7823,
      7855,
      9659,
      9683,
      9731,
      9735,
      10743,
      10769,
      10770,
      10782,
      10789,
      10794,
      10795,
      10805,
      11620,
      11627,
      11663,
      11997,
      12000,
      12003
    ],
    "description_pt_br": "",
    "name_en": "Jellies and other gelatinous creatures ",
    "pub_date": "2012-02-21T14:49:22.925",
    "slug": "aguas-vivas-e-outras-criaturas-gelatinosas",
    "name": "Jellies and other gelatinous creatures "
  },
  "model": "meta.tour",
  "pk": 5
}
]
